{
  "showMore": "Dowiedz się więcej",
  "attractions": {
    "easy": {
      "label": "Trasa: Bułka z masłem",
      "comment": [
        "This is a route that is easy to follow and has a lot of attractions along the way.",
        "It is a good route for beginners.",
        "It is a good route for people who want to see a lot of attractions in a short time."
      ]
    },
    "medium": {
      "label": "Trasa: Całkiem średnia",
      "comment": [
        "This is a route that is not too hard to follow and has a few attractions along the way.",
        "Wspaniała trasa dla początkujących."
      ]
    },
    "hard": {
      "label": "Trasa: Koniec żartów",
      "comment": [
        "Trasa, która wymaga większej koncentracji i jest trudniejsza do przejścia.",
        "Przejście tej trasy daje wiele satysfakcji."
      ]
    },
    "veryhard": {
      "label": "Trasa: Podłoga to lawa",
      "comment": [
        "You need to be a pro to follow this route. Lava is everywhere.",
        "Lawa na tej trasie stanowi pewne zagrożenie.",
        "Pieczenie kiełbasek nad rzeką lawy jest zabawne."
      ]
    },
    "almostdie": {
      "label": "Trasa: Na koniec świata",
      "comment": [
        "Podczas trasy trzeba uważać na smoki i inne potwory.",
        "Trasa ta jest bardzo trudna do przejścia."
      ]
    },
    "imdead": {
      "label": "Trasa: Highway to Hell",
      "comment": ["Spotkałem wszystkie osoby które próbowały przejść tą trasę."]
    },
    "description": [
      "Najprostsza z dostępnych tras. Nadaje się jedynie dla dzieci. Brak jakiegokolwiek wyzwania sprawia, że trasa nie nadaje się nawet dla początkujących",
      "Trasa idealna dla początkujących oraz bardziej zaawansowanych dzieci. Jej przebieg widoczny z każdego punktu na trasie, więc świetnie nadaje się do nauki. Jest także świetną trasą widokową dla turystów.",
      "Przeznaczona dla zaawansowanych użytkowników trasa wymagająca sprawnych rąk i spostrzegawczych oczu. Przebieg nie jest oczywisty, dzięki czemu stanowi też wyzwanie dla umysłu.",
      "Trasa dla profesjonalistów. Trudna do przejścia, wymagająca koncentracji i umiejętności. Nieuważny użytkownik może się znaleźć w niebezpiecznej sytuacji, dlatego odradzamy jej przechodzenie osobom nieposiadającym odpowiednich umiejętności.",
      "Trasa dla osób które lubiących prawdziwe ryzyko. Skoki nad przepaścią oraz rzeki lawy, to tylko niektóre z atrakcji dostępnych na trasie.",
      "Najniebezpieczniajsza z dostępnych tras. Tylko dla śmiałków gotowych zaryzykować własnym życiem. Trasa ta jest niebezpieczna dla każdego, nawet dla profesjonalistów. Jeszcze żadnej osobie nie udało się przejść tej trasy."
    ]
  }
}
