{
  "showMore": "Show more",
  "attractions": {
    "easy": {
      "label": "Route: Easy Peasy",
      "comment": [
        "This is a route that is easy to follow and has a lot of attractions along the way.",
        "It is a good route for beginners.",
        "It is a good route for people who want to see a lot of attractions in a short time."
      ]
    },
    "medium": {
      "label": "Route: Pretty... Average",
      "comment": [
        "This is a route that is not too hard to follow and has a few attractions along the way.",
        "Wspaniała trasa dla początkujących."
      ]
    },
    "hard": {
      "label": "Route: This is where the fun begins",
      "comment": [
        "Trasa, która wymaga większej koncentracji i jest trudniejsza do przejścia.",
        "Przejście tej trasy daje wiele satysfakcji."
      ]
    },
    "veryhard": {
      "label": "Route: Floor is Lava",
      "comment": [
        "You need to be a pro to follow this route. Lava is everywhere.",
        "Lawa na tej trasie stanowi pewne zagrożenie.",
        "Pieczenie kiełbasek nad rzeką lawy jest zabawne."
      ]
    },
    "almostdie": {
      "label": "Route: The End",
      "comment": [
        "Podczas trasy trzeba uważać na smoki i inne potwory.",
        "Trasa ta jest bardzo trudna do przejścia."
      ]
    },
    "imdead": {
      "label": "Route: Highway to Hell",
      "comment": ["I've met all people who tried to follow this route."]
    },
    "description": [
      "The simplest of the routes available. Suitable only for children. The lack of any challenge makes the route not suitable even for beginners",
      "The route is ideal for beginners and more advanced children. Its course is visible from every point on the route, so it is great for learning. It is also a great scenic route for tourists.",
      "Destined for advanced users, the route requires skilled hands and observant eyes. The course is not obvious, which makes it also a challenge for the mind.",
      "Route for professionals. Difficult to pass, requiring concentration and skills. An inattentive user can find himself in a dangerous situation, so we advise against taking it for people who do not have the appropriate skills.",
      "The route for people who like real risk. Jumping over the abyss and rivers of lava are just some of the attractions available on the route.",
      "The most dangerous route available. Only for daredevils ready to risk their lives. This route is dangerous for everyone, even for professionals. No one has yet managed to complete this route."
    ]
  }
}
